hello = "Привет! Я бот, который ищет и выдает информацию об автомобилях!"
help = "Команды для ввода: \n" \
       "/find - начать поиск;\n" \
       "/stop - очистить поиск;\n" \
       "/next - пропустить шаг;\n" \
       "/show - вывести результаты."
stop = "Поиск остановлен."
error = "Извините, я не понимаю. Попробуйте ввести команду снова."
ask_type = "Введите интересующую категорию: \n" \
           "A — мини-автомобили; \n" \
           "B — маленькие автомобили; \n" \
           "C — среднеразмерные автомобили; \n" \
           "D — полноразмерные автомобили; \n" \
           "E — автомобили бизнес-класса; \n" \
           "F — представительские автомобили; \n" \
           "S — спортивные купе; \n" \
           "M — минивэны и коммерческие автомобили; \n" \
           "J — кроссоверы и внедорожники; \n" \
           "P - пикапы."
ask_min_price = "Введите минимальную цену за автомобиль."
ask_max_price = "Введите максимальную цену за автомобиль."
ask_year = "Введите год выпуска."
ask_country = "Введите страну производителя."
ask_marka = "Введите марку автомобиля."
ask_model = "Введите модель автомобиля."
